# CLI tools, documentation, and hardware helpers
btop
ranger
helix
fzf
fd
ripgrep
zoxide
bat
eza
tree
zathura
zathura-pdf-mupdf
man-db
man-pages
wpa_supplicant
lm_sensors
smartmontools
# NimLaunch dependencies
sdl2-compat
sdl2_image
sdl2_ttf
# Zip Utils
7zip
zip
unrar
